//============================================================================
//		Toolbars
//----------------------------------------------------------------------------
ToolbarDocColor		= "Color";
ToolbarDocInfo		= "Info";

ToolbarPrefsGeneral				= "General";
ToolbarPrefsAdvanced			= "Advanced";





//============================================================================
//		Undo
//----------------------------------------------------------------------------
UndoColor						= "Change Color";
UndoInfo						= "Change Info";


